[
   {
      "category":"Tình yêu",
      "content":[
         " Cùng những stt về tình yêu bằng Tiếng Anh cho bạn thỏa sức lựa chọn, đăng những dòng Status thật ý nghĩa. Vậy mời các bạn cùng theo dõi bài viết dưới đây của Download.vn:",
         " Chỉ cần em yêu anh là được, cả thế giới này hãy cứ để anh lo.",
         " Giữa 7 tỷ người trên Trái Đất, anh lại gặp được em. Ảnh gọi đó là định mệnh.",
         " Nụ cười của em với anh cũng như ánh mặt trời vậy, vừa ấm áp vừa là nguồn sống của anh.",
         " Em đừng làm việc vất vả quá, sau này chỉ cần yêu anh là đủ rồi. Ước mơ của em, ta cùng thực hiện, tương lai của em, anh cùng em đi.",
         " Có thể ảnh không phải người đầu tiên đến bên cuộc đời em. Nhưng anh xin hứa anh sẽ là người mãi mãi bên em, làm em hạnh phúc.",
         " Hạnh phúc cũng giống như không khí. Bạn không thể nhìn thấy bằng mắt thường. Hạnh phúc là bạn phải cảm nhận bằng cả trái tim.",
         " Mỗi lần anh nghe thấy chuông báo tin nhắn, anh đều hi vọng một trong những tin nhắn đó là của em. Dung lượng bộ nhớ điện thoại của anh có thể có hạn, nhưng trái tim anh thì có vô cùng tận khoảng trống dành cho em.",
         " Tình yêu biến những điều vô nghĩa của cuộc đời thành những gì có ý nghĩa, làm cho những bất hạnh trở thành hạnh phúc.",
         " Điều khiến chúng ta hạnh phúc nhất không phải là được rất nhiều người yêu thích. Mà đó là tìm được người yêu mình hết lòng sâu đậm, dù có ra sao cũng mãi không rời xa.",
         " Tình yêu không phải là những lời ước hẹn xa xôi. Đó chỉ đơn giản là cùng nhau tay trong tay suốt quãng đời còn lại, sóng gió không buông, gian khổ không rời.",
         " Từ ngày em đến, cuộc sống của anh bỗng chốc trở nên tươi đẹp và rực rỡ hơn. Vì em chính là chân ái đời anh.",
         " Khoảng cách giữa chúng ta nếu là một ngàn bước thì chỉ cần em đi bước đầu tiên, anh sẽ là người đi về phía em chín trăm chín chín bước còn lại.",
         " Tưởng chừng những tiếng cười vô tư, những cuộc nói chuyện giản đơn, những lời đùa giỡn vu vơ… lại khiến chúng ta yêu nhau.",
         " Một nơi mà chúng ta đi đâu cũng muốn hướng về đó là nhà Gia đình là nơi có những người để ta yêu thương. Khi chúng ta có được trọn vẹn cả hai thì đó là hạnh phúc đong đầy.",
         " Vì trót mang hơi thở dâng trời đất. Thế nên vẫn cứ yêu cho đến phút cuối đời.",
         " Hãy nhớ đừng mỉm cười khi phải đợi thấy một nụ cười?",
         " Em à, anh đã bị cảm nắng em và bệnh đã rất nặng rồi. Liều thuốc duy nhất có thể cứu anh bây giờ là được nhìn thấy ánh mắt, nụ cười hay chỉ cần một tình yêu nhỏ em dành cho anh.",
         " Anh xin tặng em cả đại dương hoa hồng thắm. Tình yêu ấy sẽ mãi như hoa tươi trao cho em chỉ cuộc đời này. Và xin tặng em cả dòng máu nóng con tim này.",
         " Anh biết không? Trên đời này có 2 thứ anh không nên đánh mất: Thứ nhất là em và thứ hai là tình yêu của em!",
         " Em có biết vì sao người ta lại đeo nhẫn cưới ở ngón áp út hay không? Vì ở ngón tay ấy có một mạch máu chạy thẳng đến tìm. Khi anh đeo chiếc nhẫn này vào tay của em tin tức là trái tim của chúng ta đã gắn bó với nhau. Dù sau này có bao nhiêu sóng gió đi nữa chúng ta cũng mang mãi không chia xa.",
         " Vì em anh sẽ làm tất cả mọi thứ và ở bên cạnh em. Thế nên hãy chia sẻ khó khăn khi em đang gặp nó. Bởi anh sẽ luôn cùng em bước qua mọi sóng gió, chông gai trên cuộc đời này bằng cách nắm chặt tay em mãi không rời.",
         " Anh tin vào lời hứa của chúng ta: Xa bao lâu cũng tìm nhau. Vì thế anh sẽ giữ gìn lời hứa này với trọng trách trên đôi vai mình.",
         " Tình yêu là một phần tạo nên linh hồn. Yêu có cùng bản chất với linh hồn. Giống như linh hồn, yêu cũng là hỏa tinh của thần; giống như linh hồn, yêu không bị ăn mòn, không thể chia tách, không hề khô héo.",
         " Tình yêu là trạng thái mà khi đó hạnh phúc của một người khác trở nên cực kỳ quan trọng đối với hạnh phúc của bạn.",
         " Yêu là ngọn lửa trong tim mỗi người, không giới hạn thời gian và không gian, không gì có thể ngăn chặn và hủy diệt. Con người luôn cảm thấy ngọn lửa tình yêu cháy tận xương tủy, thắp sáng tận chân trời.",
         " Mỗi lần chia xa, ngọn lửa tình yêu càng thêm bùng cháy, đôi khi lại dấy lên mong muốn mãnh liệt, muốn nối liền hai cuộc sống thành một.",
         " Một khi gặp phải xung đột trong tình yêu, tạm thời chia xa sẽ là ánh nắng ấm áp giúp tình yêu đâm chồi nảy lộc trở lại.",
         " Tình yêu xuất phát từ cảm xúc của hai tâm hồn người và do đó chỉ có những người đang yêu mới cảm nhận được hết tình yêu.",
         " Trong tình yêu suy nghĩ mọi thứ càng đơn giản thì sẽ càng cảm thấy hạnh phúc. Tình cảm của anh càng đơn thuần thì lại khiến em càng ấm áp.",
         " Nếu hai người yêu nhau thật lòng: họ sẽ vì nhau mà thay đổi và sẽ cùng nhau cố gắng.",
         " Tôi yêu anh ấy! Cho dù đúng hay sai, chỉ cần anh ấy không buông tay, tôi cũng sẽ không buông tay.",
         " Tình yêu là sự rung cảm của một tâm hồn khi gặp một tâm hồn đồng điệu, là sự hòa nhịp của hai trái tim, làm người ta nhìn thấy mọi vật tươi đẹp hơn.",
         " Những điều tốt đẹp nhất trên thế giới này không thể nhìn thấy hoặc thậm chí nghe thấy, chúng phải được cảm nhận bằng trái tim.",
         " Cả nguồn sống của tôi bỗng chốc thu bé lại vừa bằng cô gái. Hình ảnh của em cứ hiện lên trong tâm trí của tôi một cách khá thật. Điều này lại khiến tôi buồn và đau đớn khi em không cảm nhận được điều đó.",
         " Yêu không có nghĩa là nhìn nhau, mà có nghĩa là cùng nhau nhìn theo một hướng",
         " Yêu không chỉ là một danh từ – nó là một động từ; nó không chỉ là cảm xúc – nó là quan tâm, chia sẻ, giúp đỡ, hy sinh.",
         " “Đã từng muốn chinh phục cả thế giới, nhưng cuối cùng quay đầu lại mới nhận ra, từng mảnh, từng mảnh trong thế giới ấy đều là em\"",
         " Nếu giữa chúng ta cách nhau một ngàn bước, chỉ cần em đi bước đầu tiên, anh sẽ đi chín trăm chín chín bước còn lại về phía em",
         " Mỗi ngày dành cho nhau: Một chút quan tâm, một chút lo lắng, một chút hiểu nhau… Như vậy thôi cũng đã làm đối phương đủ ấm",
         " Tôi chỉ muốn yêu một người thật lâu… Rồi sau đó sẽ cùng nắm tay nhau đi hết cuối con đường dài của cuộc sống.",
         " Trong yêu đương cũng như ở trong giấc mộng, không có gì gọi là không thể được.",
         " Yêu một người là nghĩ về người đó cuối cùng trước khi đi ngủ và nhớ về người đó đầu tiên khi tỉnh dậy.",
         " Yêu chính là muốn ở bên một người, không muốn xa người đó dù chỉ là một giây.",
         " Tình yêu biến những điều vô nghĩa của cuộc đời thành những gì có ý nghĩa, làm cho những bất hạnh trở thành hạnh phúc.",
         " Yêu một người là nghĩ về người đó cuối cùng trước khi đi ngủ và nhớ về người đó đầu tiên khi tỉnh dậy.",
         " Hạnh phúc... không phải là được nhiều người yêu. Mà là được được một người yêu rất nhiều!",
         " Có những chuyện không phải cứ cố gắng là được. Chẳng hạn như yêu thương một người và mong rằng nơi trái tim họ cũng có một chỗ thật ấm áp dành cho mình.",
         " Thà rằng cô đơn vì không yêu ai cả...còn hơn yêu ai đó mà vẫn cô đơn.",
         " Hạnh phúc giống như bong bóng xà phòng. Nó thật đẹp nhưng cũng thật mong manh, dễ vỡ.",
         " Tình yêu biến những điều vô nghĩa của cuộc đời thành những gì có ý nghĩa, làm cho những bất hạnh trở thành hạnh phúc.",
         " Em à, anh đã bị cảm nắng và bệnh đã rất nặng rồi. Liều thuốc duy nhất có thể cứu anh bây giờ là được nhìn thấy ánh mắt, nụ cười hoặc chỉ cần một tình yêu nhỏ em dành cho anh.",
         " Hạnh phúc... không phải là được nhiều người yêu. Mà là được được một người yêu rất nhiều!",
         " Trên đời này thật ra không có người vô tâm, chỉ là tâm của họ không hướng về bạn mà thôi.",
         " Tình yêu, vốn là một thứ tình cảm muôn hình vạn trạng.Chưa từng bị bỏ rơi, chưa từng bị tổn thương, liệu có thể hiểu được người yêu không? Tình yêu, vốn là một sự trải nghiệm, nhưng mong ước bền lâu.",
         " Tình yêu là sự hy sinh, bởi chỉ có khi yêu, con người mới dám hy sinh vì nhau, hy sinh thời gian, công sức, mà có khi là cả một đời cho nhau.",
         " Tình yêu lớn không phải yêu nhiều người mà là yêu một người và suốt đời.",
         " Chỉ mất 3 giây để nói lời yêu, nhưng phải mất cả cuộc đời để chứng minh điều đó",
         " Tình yêu là sự đồng điệu lạ kì của hai trái tim, như hòa chung một nhịp, là chia sẻ, là gắn kết, là xem ai đó như cả thế giới, là muốn bên ai đó một đời.",
         " Cuộc đời của anh vốn là một đường thẳng chỉ vì gặp em mà rẽ ngang.",
         " Tình yêu của em - là định mệnh đời anh.",
         " Sa mạc còn có thể nở hoa. Yêu xa có gì là không thể chứ.",
         " Duyên do Trời định. Phận do người tạo. Nhưng hạnh phúc là do ta nắm giữ.",
         " Chờ đợi là biểu hiện đẹp nhất của tình yêu đích thực. Những người có thể chờ đợi nhau luôn là người chung thuỷ và đáng trân trọng.",
         " Tình yêu chân thật không phải xuất phát từ lời nói ngọt ngào, mà chính là xuất phát từ sự tinh tế của bạn.",
         " Tại sao chúng ta lại nhắm mắt khi ngủ, khi khóc, khi cầu nguyện, khi tưởng tượng,… Bởi vì những thứ tốt đẹp nhất trên thế gian này không thể nhìn thấy bằng mắt mà phải cảm nhận bằng con tim và cả tâm hồn.",
         " Tình yêu như cát nắm trong lòng bàn tay, nắm càng chặt thì càng rơi, mà buông lơi thì sẽ dễ trôi. Chính vì vậy phải biết cách nắm giữ tình yêu không quá chặt cũng không quá lỏng.",
         " Chỉ cần cho tôi một lí do, chắc chắn tôi sẽ ở bên anh suốt cuộc đời.",
         " Yêu xa là mệt mỏi, là ghen tuông,… nhưng bước qua được là cả một bầu trời hạnh phúc.",
         " Người ta có câu: “Đàn ông xây nhà đàn bà xây tổ ấm”. Anh thì có nhà rồi nhưng không để cho em xây tổ ấm một mình đâu.",
         " Nhà anh có bán rượu không mà nói chuyện với anh em say quá",
         " Tình yêu bao la thế giới nhưng trong anh thế giới chỉ là em thôi.",
         " Tình yêu là phải chai mặt, người nào càng dai người đó thắng.",
         " Cuộc sống này đầy giông bão hãy đến bên nhau và vượt qua em nhé.",
         " Tình yêu tạo nên lẽ sống: tình yêu là phương thuốc nhiệm màu cho tất cả chúng ta – cả những người trao tặng lẫn những người đón nhận.",
         " Tình yêu là sự đồng điệu kì lạ giữa hai trái tim, nó như hoà chung một nhịp, là sự gắn kết, chia sẻ, là sự hi sinh thời gian, công sức và là cả cuộc đời dành cho nhau.",
         " Trên thế gian này chẳng có vị thần nào đẹp hơn thần Mặt Trời, chẳng có ngọn lửa nào kì diệu hơn ngọn lửa tình yêu.",
         " Cuộc sống thiếu tình yêu không phải là sống mà chỉ là sự tồn tại. Không thể sống thiếu tình yêu vì con người sinh ra có một tấm lòng để yêu thương.",
         " Nếu việc của biển là tạo sóng thì việc của tôi là suy nghĩ về em.",
         " Em dành tất cả thanh xuân chỉ để đi tìm anh.",
         " Cuộc đời em vốn là một đường thẳng nhưng khi gặp anh nó bỗng rẽ sang ngang",
         " Chỉ mất vài giây để nói lên câu “I love you”, nhưng phải mất cả đời để chứng minh điều đó.",
         " Ai cũng bắt anh quay về hướng nắng Chỉ có em kêu anh quay ngược hướng nắng Vì hướng đó có em",
         " Đừng xem anh là một sự lựa chọn, hãy xem anh là một kết quả.",
         " Yêu đơn phương là chìm đắm trong thứ cảm giác mà khi mình nhìn về phía người ấy mà đôi mắt họ không bao giờ nhìn về phía mình.",
         " Nếu yêu ai thì đừng ngại mà thổ lộ ngay hôm nay vì khi bạn chờ đến ngày mai thì có lẽ bạn chỉ là người đến sau",
         " Nhiều lúc muốn yêu nhưng “kiêu” không thèm nói Yêu là phải nói cũng như đói là phải ăn",
         " Anh là người đàn ông ít nói nhưng làm nhiều, hãy để anh chứng minh điều đó với em. Và để anh định cư trong trái tim em nhé.",
         " Vẻ đẹp không nằm ở đôi má hồng của người thiếu nữ mà nằm trong đôi mắt kẻ si tình.",
         " Đừng đóng cửa trái tim qua việc nói là “Tôi không thể tìm được tình yêu”. Cách tốt nhất để nhận được tình yêu là cho đi, cách nhanh nhất để đánh mất tình yêu là giữ nó thật chặt, cách tốt nhất để giữ tình yêu là cho tình yêu đôi cánh.",
         " Khi bạn thực sự yêu một người, bạn phải biết chấp nhận những cái thuộc về người đó bao gồm cả khuyết điểm. Không có người nào là tuyệt đối, không có người nào hoàn hảo cả. Chính việc bù trừ lẫn nhau, cái thiếu của người này bù cho cái thiếu của người kia mới làm nên cặp đôi toàn diện.",
         " Anh ơi, có cháy nè? Cháy trong tim em",
         " Trời đổ mưa rồi sao anh chưa đổ em?",
         " Dạo này anh có thấy mỏi chân ? Sao cứ đi trong đầu em mãi",
         " Ngoài kia bao la thế giới, nhưng trong anh thế giới chỉ là em thôi",
         " Anh ơi! Anh đánh rơi người yêu này",
         " Đêm rồi mà sao lại thấy nắng ở trong tim nhỉ?",
         " Uống nhầm 1 ánh mắt cơn say theo cả đời",
         " Anh có yêu bản thân không ? Vậy chúng ta tìm ra được điểm chung rồi, em cũng yêu anh",
         " “Cho dù khi em 70, 80 tuổi, răng có rụng hết thì vẫn mãi là công chúa của tôi”- Huỳnh Hiểu Minh.",
         " Em đừng đợi, vì chưa chắc anh đã đợi. Sẽ có một ngày em hiểu rằng, con người ta ai cũng phải yêu thương bản thân mình trước.",
         " Em đừng đợi, vì chưa chắc anh đã đợi. Sẽ có một ngày em hiểu rằng, con người ta ai cũng phải yêu thương bản thân mình trước. “Tiêu chuẩn người yêu của em là gì” : Người như anh !",
         " Nếu em cho phép tôi đứng trước mặt em, tôi có thể che chắn cho em tránh khỏi bão tố quét qua cuộc đời. Tôi chỉ muốn biết, em có muốn chấp nhận sự ích kỷ này của tôi không?",
         " Có rất nhiều chuyện có thể giữ ở trong tim nhưng không thể nói ra, mà đã là chuyện không thể nói ra lời thì vĩnh viễn sẽ không quên đi được.",
         " Lúc còn trẻ chúng ta từ bỏ, cho rằng đó chỉ là một cuộc tình, nhưng cuối cùng mới biết, đó thực ra là cả cuộc đời. – Hẹn đẹp như mơ (Phỉ Ngã Tư Tồn)",
         " “Tình yêu chỉ dựa vào cố gắng từ một phía, đôi khi sẽ không thể đến được đích.” – Mười năm không xa (Cửu Lộ Phi Hương)",
         " Lúc đang yêu, chúng ta thiếu đi khoảng cách để làm ta tỉnh ngộ. Đến khi hết yêu rồi thì chúng ta lại thiếu đi sự dũng cảm để tự ngộ về những điều mình đã trải qua. – Cô đơn vào đời (Dịch Phấn Hàn)",
         " “Cả em và tử thần đều muốn có anh, có điều em có ưu thế hơn ông ta, bởi vì em yêu anh, yêu anh sâu sắc” – Yêu anh hơn cả tử thần (Tào Đình)",
         " “Không giống như bài thi, tất cả những câu hỏi phức tạp đều có được đáp án. Trong cuộc sống thật sự, có những việc mãi mãi không bao giờ có được đáp án.” – Cô gái năm ấy chúng ta cùng theo đuổi – (Cửu Bá Đao)",
         " \"Cũng phải, người ta luôn nếm trải cái không hạnh phúc thì mới hiểu thế nào là hạnh phúc… Khi còn son trẻ chúng mình cũng đã từng lạc bước, nhưng vẫn ổn. Ngược xuôi ngang dọc, thì ra anh vẫn ở đây…” – Hóa ra anh vẫn ở đây (Tân Di Ổ)",
         " Đời này, anh nợ em. Anh và cô ấy, sinh tử không rời.” – Thất tịch không mưa (Lâu Vũ Tình)",
         " Một trong những đau đớn của đời người là mới hôm qua còn tay trong tay bên nhau. Nhưng hôm nay chỉ còn là hai tiếng \"đã từng\".",
         " Một trong những bất hạnh đau đớn nhất của cuộc đời chính là lúc chưa có năng lực lại gặp được người mình muốn chăm sóc cả đời.",
         " Khoảng cách giữa tôi và cậu ấy không phải là không gian địa lý mà là hai tiếng \"bạn thân\".",
         " Điều đau khổ nhất của cuộc đời em chính là yêu anh, yêu sai người, sai cả thời điểm.",
         " Hóa ra bông hoa ấy không phải dành cho tôi, chỉ là tôi đi qua giữa mùa hoa đang nở rộ đẹp nhất. Hoá ra người ấy cũng không phải dành cho tôi, chỉ là tôi bước đến bên đời người lúc người cô đơn nhất.",
         " Buồn nốt đêm nay thôi, từ mai không buồn nữa.",
         " Anh và em sau cùng cũng sẽ hạnh phúc. Chỉ là không cùng nhau thôi.",
         " Sau này chúng ta có tất cả chỉ là không có chúng ta.",
         " Hoá ra tận cùng của nỗi buồn không phải là rơi nước mắt. Mà đó là khi nước mắt em tuôn rơi, không có một người giúp em lau nước mắt.",
         " Nhớ tên anh sao thật đơn giản, nhưng quên đi tên anh lại là điều em không thể làm được.",
         " Hồi ức về anh luôn là thứ khiến trái tim em tan vỡ. Nó khiến cho em cười vì những tháng ngày đã qua khi bên anh. Nhưng cũng khiến cho em khóc vì đã không còn những tháng ngày ấy nữa.",
         " Tột cùng của nỗi đau không phải hôm nay em khóc vì anh. Mà là ngày mai em vẫn phải gạt đi giọt nước mắt ấy mà mỉm cười nhưng anh bên người khác.",
         " Còn gì bi kịch hơn việc người cũ còn thương. Những người ấy hôm nay đã không còn thương mình.",
         " Vì em là con gái nên dù có mạnh mẽ đến thế nào thì cũng rất cần một bờ vai mỗi khi em yếu lòng. Bờ vai ấy em luôn mong là anh, nhưng không phải anh.",
         " Để có được trái tim của người khác em phải mang trái tim của mình ra để trao đổi. Nhưng sau bao lần em cho đi, em chỉ nhận lấy đau thương.",
         " Cái giá của hạnh phúc là sự ràng buộc. Cái giá của tự do là cô đơn. Chỉ tiếc con người ta kì lạ thay. Lúc cô đơn lại thèm ràng buộc. Lúc hạnh phúc thì lại muốn được tự do.",
         " Con người vẫn cô đơn trong từng nhịp thở, mỗi bước chân đi. Đôi tay nhỏ không biết thu mình vào đâu mỗi độ gió lạnh tràn về.",
         " Em hỏi bản thân mình rất nhiều, đã dành tất cả cho cuộc tình ấy rốt cuộc nhận lại được những gì. Chỉ có những khoảng trống hoang hoải trong tâm hồn và nỗi lòng trống trải mà thôi.",
         " Em hận lý trí em không đủ mạnh, không đủ sức điều khiển trái tim, không đủ sức ngăn mình đừng yêu anh.",
         " Gặp một người xa lạ bỗng nhớ một người, gặp lại một người quen bỗng thấy mình xa lạ.",
         " Cuộc đời dạy tôi phải biết tôn trọng tình yêu nhưng nó cũng bảo tôi đừng quỳ gối cầu xin thứ tình yêu đó.",
         " Tiếng chia tay nói lần đầu thì khó, nhưng đến lần thứ 2, thứ 3,…rồi thứ n thì nó cũng chỉ nhẹ như gió bay thôi…",
         " Nếu buồn vì một ai đó thì hãy tự nhủ lòng rằng: tại mình yêu người ta cơ mà…",
         " Nếu anh yêu em, thì sẽ chẳng có 1 cô gái nào bên cạnh anh có thể làm tổn thương em.",
         " Có những chuyện không phải cứ cố gắng là được. Chẳng hạn như yêu thương một người và mong rằng nơi trái tim họ cũng có một chỗ thật ấm áp dành cho mình.",
         " Tình yêu không phải là tìm thấy một ai đó hoàn hảo. Mà là học cách để nhìn thấy những điều tuyệt vời từ một người không hoàn hảo.",
         " Đến một lúc nào đó, bạn chợt nhận ra rằng: Có những người chỉ có thể ở trong tim bạn chứ không thể cùng bạn đi đến hết cuộc đời.",
         " Đừng vì cô đơn mà yêu sai một người. Cũng đừng vì yêu sai một người mà chịu cả đời cô đơn.",
         " Trao cho ai đó tất cả tình yêu không bao giờ đảm bảo được rằng họ sẽ yêu lại bạn! Đừng trông chờ tình yêu được đáp lại, chỉ đợi nó lớn dần trong trái tim đối phương. Nhưng nếu nó không lớn lên, hãy cảm thấy hài lòng rằng nó đã lớn lên trong trái tim bạn.",
         " Quả thật, giờ đây mình đã hiểu, không phải cứ xa là nhớ, mà cảm thấy nhớ nhất là ở gần nhưng chẳng phải của nhau, mà coi nhau như người xa lạ..",
         " Chắt chiu từ những ngày xưa. Mẹ sinh anh để bây giờ cho em!",
         " Tôi yêu người ấy bằng thứ tình cảm chân thành nhất, chỉ cần người đó không buông tay thì dù trái đất này có ngừng quay tôi cũng không bao giờ buông tay người ấy.",
         " Duyên do trời định, phận do trời tạo nhưng hạnh phúc là do chính bản thân mình tạo ra. Hãy nhớ và trân trọng điều đó nhé!",
         " Em à, anh đã bị cảm nắng và bệnh đã rất nặng rồi. Liều thuốc duy nhất có thể cứu anh bây giờ là được nhìn thấy ánh mắt, nụ cười hoặc chỉ cần một tình yêu nhỏ em dành cho anh.",
         " Gặp gỡ là chữ Duyên và đi qua cuộc đời nhau là Định mệnh sắp đặt. Đó là món quà ý nghĩa mà cuộc sống dành tặng cho mỗi người. Đôi khi chỉ cần nghĩ đến nó thôi cũng đủ lý do để mỉm cười.",
         " Tình yêu đâu phải vì tiền Tình yêu đâu phải ngẫu nhiên mà thành Tình yêu đâu phải tranh giành Tình yêu là phải chân thành, thủy chung!",
         " Anh biết, anh chỉ là anh, em cũng chỉ là em thôi nhưng chúng ta chắc chắn sẽ là của nhau",
         " Hạnh phúc … không phải là được nhiều người yêu. Mà là được được một người yêu rất nhiều!",
         " Thà rằng cô đơn vì không yêu ai cả…còn hơn yêu ai đó mà vẫn cô đơn.",
         " Có những chuyện không phải cứ cố gắng là được",
         " Chẳng hạn như yêu thương một người và mong rằng nơi trái tim họ cũng có một chỗ thật ấm áp dành cho mình.",
         " Tình yêu biến những điều vô nghĩa của cuộc đời thành những gì có ý nghĩa, làm cho những bất hạnh trở thành hạnh phúc.",
         " Cảm giác hồi hộp, nhớ mong được gặp người mình yêu thương, được trở thành người đầu tiên gặp bạn ý khi ở xa về, thật tuyệt. Hạnh phúc đôi khi đến từ những điều vô cùng nhỏ bé.",
         " Để đạt được cái gọi là hạnh phúc phúc cần một chút can đảm, cần 1 chút lòng tin và cần nhiều hơn sự cố gắng. Chỉ buồn là chưa cố gắng đã muốn dừng lại rồi.",
         " Hạnh phúc cũng là khi ta thấy người yêu sống vui vẻ hạnh phúc bên mái ấm gia đình của họ …",
         " Hạnh phúc là? thân đứa nào đứa đấy lo. Việc đứa nào đứa đấy làm. Chỉ cần ngày qua ngày hỏi thăm nhau thôi thế là đã hạnh phúc chưa",
         " Em sợ quá anh ơi, chắc em phải đi khám bác sĩ thôi. Chẳng hiểu sao cả tuần qua trong đầu em chỉ luôn hiện lên hình bóng anh và tim em đập thình thịch khi nghe thấy giọng nói của anh. Chắc em yêu anh quá mất rồi",
         " Hạnh phúc luôn trong tầm tay mỗi chúng ta!Hãy mang hạnh phúc đến cho người khác và bạn sẽ tìm thấy niềm hạnh phúc của chính mình!",
         " Hạnh phúc là những điều giản đơn…nhưng không phải ai cũng có những điều giản đơn ấy… Đôi lúc nó là một điều bình thường của một số người…nhưng lại là mơ ước của một số khác….",
         " Hạnh phúc thật đơn giản, vì hạnh phúc được xây nên từ 2 trái tim đồng cảm. Còn vật chất mà bạn mơ ước cũng có được nhờ 2 trái tim gắn kết yêu thương tạo nên.",
         " Đơn phương một ai đó cũng như đi một mình trên bãi biển, chỉ cần đi nhẹ qua cũng để lại dấu chân rất sâu.",
         " Yêu đơn phương chính là không dám nói yêu anh, càng không có tư cách ghen khi anh bên người khác.",
         " Yêu thầm một người cũng giống như dùng tai nghe để nghe bản nhạc buồn vậy. Dù có bật âm thanh to đến đâu thì người ở bên ngoài cũng không bao giờ nghe được âm thanh ấy. Người ấy suốt đời cũng không biết được tôi người ấy đến mức nào.",
         " Yêu đơn phương ai đó chính là một vở kịch câm bi thương. Vì nếu nói ra tấm lòng của mình thì sẽ trở thành bi kịch.",
         " Tôi luôn xem cậu ấy là người quan trọng duy nhất, nhưng cậu ấy chỉ xem tôi là một trong những lựa chọn mà thôi.",
         " Sợ cảm giác lấy hết dũng cảm để nhắn tin cho một người nhưng cuối cùng phải nhận lại sự im lặng đến lạnh người.",
         " Giá như em gặp anh sớm một chút, liệu anh có yêu em không\/ Giá như em đến trước cô ấy một bước, liệu trái tim anh sẽ có chỗ cho em chứ?",
         " Yêu đơn phương là yêu một người ấy mà ánh mắt của họ không bao giờ hướng về phía ta. Trong lòng họ luôn có người khác, còn trong lòng ta thì luôn có họ.",
         " Giá như anh một lần quay về phía sau, anh sẽ thấy có một người luôn âm thầm dõi theo anh, yêu anh, ủng hộ anh.",
         " Anh hiểu rằng, khi em chẳng nhìn thấy tim anh thì tình yêu của anh có lớn đến bao nhiêu vẫn chỉ là một số 0 tròn trĩnh.",
         " Anh với em là tất cả, nhưng với anh em chẳng là gì. Em chỉ là một người có trong cuộc đời anh cũng được, không có cũng không sao mà thôi.",
         " Crush một người chính là cả thế giới đều biết tôi thích cậu ấy đến thế nào. Nhưng chỉ có cậu ấy là không hiểu điều đó.",
         " Đơn phương là thế, dù rất thích, rất muốn bày tỏ nhưng bản thân không cho phép. Vì em sợ rằng một mai sẽ không còn là bạn mà là người dưng.",
         " Có những nỗi nhớ không được đặt tên, có những yêu thương không được gửi trao nhưng vẫn lâng lâng một niềm hạnh phúc vì được yêu đúng cảm xúc trái tim.",
         " Vì em yêu anh thật lòng, trước hàng trăm lí do từ bỏ. Vậy nên đừng hỏi vì sao em luôn cố tìm ra một lí do để tiếp tục yêu.",
         " Đã có lúc em nhớ lắm nhưng vẫn giả vờ không có gì, muốn gặp lắm nhưng vẫn cố gắng kiềm chế. Em thích lắm nhưng vẫn nói chỉ là bạn bè thôi. Muốn bày tỏ tình cảm lắm nhưng lại sợ không được đáp trả.",
         " Em thật ngốc. Luôn từ chối những bàn tay sẵn sàng đưa ra. Chỉ đợi một bàn tay mà suốt đời này em chẳng thể nắm được.",
         " Có bao giờ, bạn nhấc máy chờ nghe giọng nói ấm áp của một người để rồi…lặng lẽ mỉm cười sau những tiếng tút dài trong vô vọng và tự dối lòng rằng, chắc người ta đang bận đó thôi.",
         " Nhiều khi anh quyết tâm từ bỏ tình yêu ấy… Nhưng lại không thể vì lý trí đâu thắng nổi trái tim.",
         " Lý trí nói rằng phải quên em nhưng trái tim chẳng nghe lời, vẫn cứ đập liên hồi khi gần em.",
         " Crush là 1 người… không bao giờ thích lại bạn!!!",
         " Năm tháng trôi qua, những tình cảm dù gắn bó đến đâu cũng sẽ trôi mất, yêu đơn phương có thể nâng đỡ mọi ước mơ của tuổi thanh xuân, nhưng không thể ngăn chặn hiện thực mong manh khi đã trở thành người lớn.",
         " Cả hai cùng bắt đầu, cứ tưởng là sẽ sâu đậm lắm, vậy mà khi kết thúc mới biết chỉ mình em đơn phương tình nguyện nuôi dưỡng thứ tình yêu ấy, còn anh thì đã bỏ cuộc ngay lúc biết em là người vun đắp. Hoá ra, cuộc tình này, chỉ mình em bắt đầu.",
         " Có một loại tình yêu, không thể dừng lại, cũng không thể đến được. Đó chính là đơn phương yêu. Em yêu anh, yêu đau đớn đến hao gầy.",
         " Thì ra trên đời này thực sự có một người như vậy. Một người mà dù có yêu đậm sâu đến đâu vẫn không bao giờ thuộc về bạn. Không phải anh ấy không muốn yêu bạn, mà là không thể yêu.",
         " Đường một chiều dù không có chiều quay lại cũng như em chẳng thể ngừng suy nghĩ đến anh, người em yêu trong vô vọng.",
         " Khi yêu đơn phương bạn mới hiểu rằng, mình biết nói từ lúc lên ba nhưng có mỗi một câu 3 từ mà đánh vần thế nào cũng không thốt ra được.",
         " Khi yêu đơn phương. Đó là khi bạn biết trước có những việc tốn thời gian một cách cực kì vô ích, nhưng vẫn cắm đầu cắm cổ lao vào mặc lời can ngăn.",
         " Vì yêu thương vẫn ở đây và anh sẽ là nhà chờ em về với tình yêu ấy.",
         " Sáng ngủ dậy thật sớm để làm cho bản thân xinh đẹp hơn, vậy mà khi vào lớp cậu không thèm liếc đến dù chỉ là một giây",
         " Thật ra không cần trả lời có hay là không, chỉ cần một khoảng lặng là ta biết câu trả lời của đối phương.",
         " Nếu cậu không ghét tớ, tớ có thể hiểu là cậu thích tớ không.",
         " Mình đòi ngồi cạnh cửa sổ không phải để chọc tức bạn, mà là mình muốn che bớt đi ánh nắng chói chang đang chạm vào khuôn mặt bạn.",
         " Tớ ghét làn gió, ánh nắng gay gắt vì nó động vào cậu trước tớ.",
         " Mình không thể hứa thích cậu cả đời, mình chỉ cam đoan thích cậu bằng cả thanh xuân.",
         " Nếu có bản án dành cho tớ vì đã yêu cậu thì tớ xin đứng trước toà và nhận bản án chung thân được bên cậu suốt đời.",
         " Anh sẽ luôn nắm tay em ở chỗ đông người, không phải vì sợ em lạc mất, mà để mọi người nhìn vào trầm trồ rằng “hai đứa nó đang yêu nhau đấy”.",
         " Mình sẽ kiện cậu về tội cố tình gây thương nhớ và một ngày nào đó phiên tòa sẽ kết tội bằng một tờ giấy kết hôn.",
         " Mọi chuyện sẽ trở nên dễ dàng nếu người mình thích cũng thích mình.",
         " Này bạn ơi, bạn đánh rơi người yêu này.",
         " Anh sẽ không bao giờ biết được mỗi đêm em vì anh rơi biết bao nhiêu nước mắt.",
         " Đây sẽ là lần cuối cùng anh quan tâm đến em, khóc vì em và từ giờ điều đó sẽ không xảy ra nữa, ngừng yêu thương!",
         " Tình đầu đẹp lắm, nhưng cũng mong manh lắm. Có mấy ai giữ trọn vẹn tình đầu.",
         " Chia tay là khi hai con người hôm qua tay trong tay bên nhau nhưng nay đã hai ngã rẽ. Chỉ có thể đứng lặng lẽ nhìn nhau rồi, một phút lặng thầm rồi xa nhau mãi mãi.",
         " Cuộc đời anh đã từ bỏ nhiều thứ, nhưng đến cuối cùng vẫn không từ bỏ được em - tình yêu đau khổ này.",
         " Đôi khi chỉ là khoảng trống của một người để lại mà cả thế giới cũng không thể lấp đầy.",
         " Thật vui vì đã gặp anh, nhưng cũng thật buồn vì đã gặp anh. Thật may mắn vì được nói chuyện với anh hằng ngày, nhưng thật hối hận vì trót lỡ thương anh quá nhiều.",
         " Trước đây anh cứ ngỡ mối tình ấy chỉ là một mối tình, sau này anh mới nhận ra đó chính là cả cuộc đời. Cả đời này của anh, mất đi em là mất đi tất cả.",
         " Từ lần xa nhau ấy, mỗi khi nghe bản nhạc buồn, lòng em lại đau nhói, nước mắt lại tuôn rơi.",
         " Yêu một người không dễ, quên đi người ấy với em lại là điều không thể.",
         " Mỗi ngày em đều tự nhủ sẽ không bao giờ tự làm khổ bản thân mình nữa, sẽ không yêu anh nữa. Nhưng sao em cứ nhìn hoài rồi lặng lẽ cụp mi khi anh ra đi lạnh nhạt.",
         " Gặp một người chỉ cần một phút đồng hồ, mến một người chỉ cần một tiếng đồng hồ, yêu một người chỉ cần một ngày, nhưng muốn quên đi một người phải cần cả một đời người",
         " Thời gian và không gian không thể nào có thể chia cách được tình cảm anh dành cho em, càng xa em trái tim của anh càng nhớ đến em da diết hơn và được gần em thì tình yêu của anh lại càng mãnh liệt, cháy bỏng.",
         "Cuộc sống sẽ thật buồn khi có những người mình yêu nhưng cả đời không thể ở bên cạnh họ được. Và có những người yêu mình muốn bên cạnh mình nhưng không thể ừ được.",
         " Sau khi chia tay thứ mà mình cảm thấy mất mát nhiều nhất có lẽ là niềm tin.",
         " Đây là lần cuối em quan tâm anh, khóc vì anh và từ giờ em sẽ ngừng khóc, ngừng yêu thương!",
         " Nỗi buồn lớn nhất là không yêu nhưng vẫn cố tỏ ra hạnh phúc, nỗi đau lớn nhất là đau nhưng vẫn phải cố gắng mỉm cười.",
         " Có một người dạy cho bạn thế nào là yêu nhưng không bao giờ yêu bạn. Có một người trao cho bạn hàng ngàn nỗi nhớ nhưng chẳng bao giờ nhớ về bạn.",
         " Em thật ngốc. Luôn từ chối những bàn tay sẵn sàng đưa ra. Chỉ đợi một bàn tay mà suốt đời này em chẳng thể nắm được.",
         " Tại sao chúng ta không bao giờ biết được tình yêu bắt đầu khi nào nhưng chúng ta luôn nhận ra khi tình yêu kết thúc?",
         " Ai cũng có điều không thể buông bỏ, với em đó chính là cuộc tình của chúng ta. Nhưng em hiểu, anh đã buông bỏ được từ lâu.",
         " Khi ta chia tay nhau, em mới nhận ra, em không phải người quan trọng nhất của anh. Em chỉ là một trong những người anh sẽ suy nghĩ đến khi không còn ai ở bên.",
         " Hoá ra chia ly chính là như vậy. Mà đau đến quặn thắt tim gan nhưng phải cố ngăn dòng lệ tuôn rơi trước mặt anh.",
         " Anh có biết không, em mệt lắm, em mỏi lắm,… em nhớ anh lắm. Em cô đơn mà không ai thấu hiểu, em buồn mà không ai cùng chia sẻ.",
         " Em không đủ cao thượng để chúc anh hạnh phúc bên người khác. Nhưng em luôn mong anh vui vẻ trong cuộc đời này.",
         " Mặc dù hai ta đã chia tay nhưng anh vẫn luôn theo dõi em, trái tim anh vẫn luôn hướng về em. Nhưng giờ đây anh chỉ có thể chúc em hạnh phúc, vì cuộc sống của em hạnh phúc hơn khi không có anh.",
         " Đã từng có một người, dạy em biết thế nào là yêu, thế nào là nhớ nhung. Nhưng giờ chỉ là chuyện của quá khứ. Giờ đây anh đã hạnh phúc bên ai khác.",
         " Tình yêu có hàng nghìn cách để bắt đầu, có hàng trăm lý do để chia tay. Nhưng hiếm có cơ hội nào để bắt đầu lại.",
         " Nếu đã yêu ai đó một cách thật lòng, bạn không thể ở bên cạnh một ai đó thật đó, bạn không thể sống cả đời với họ. Bất kể vì lý do gì, bạn vẫn còn yêu người cũ.",
         " Yêu đúng người vào đúng thời điểm là một may mắn! Yêu đúng người nhưng sai thời điểm là muôn đời nuối tiếc…",
         " Nếu đã yêu ai đó một cách thật lòng, bạn không thể ở bên cạnh một ai đó thật đó, bạn không thể sống cả đời với họ. Bất kể vì lý do gì, bạn vẫn còn yêu người cũ.",
         " Đôi khi chuyện tình qua đi không quá khó khăn. Nhưng nó khó khăn hơn, khi vì chính bạn đã đánh mất đi tình yêu ấy.",
         " Thật dễ dàng để làm quen với một người xa lạ, nhưng thật khó để quên đi một người xa lạ đã từng quen",
         " Cái lạnh nhất không phải là khi trời trở gió sang đông mà là sự vô tâm của người mà bạn từng cho là tất cả.",
         " Đôi khi tự nhủ lòng phải dũng cảm gạt bỏ tất cả mọi thứ khiến ta mệt mỏi, nhưng do dự vì lý trí không thể thắng nổi trái tim",
         " Người đời thường lạnh lùng với những lời chân thật như nước đá. Mà đối với những lời hư ngôn thì lại sốt sắng nồng nàn",
         " Nhiều lúc chỉ muốn mãi như một đứa trẻ để thấy cuộc sống thật bình dị, vui thì cười mà buồn thì khóc. Không ồn ào vội vã, không áp lực được yêu thương thật nhiều mà không cần phải đáp trả.",
         " Yêu đúng người vào đúng thời điểm là một may mắn! Yêu đúng người nhưng sai thời điểm là muôn đời nuối tiếc…",
         " Chỉ khi bạn thật sự mong muốn ai đó được hạnh phúc. Thậm chí hạnh phúc đó không phải dành cho bạn. Bạn mới hiểu rằng bạn đã yêu.",
         " Tình yêu là con dao. Nó đâm nát con tim hay có khi nó khắc sâu vào tim ta những vết khắc diệu kỳ và sẽ theo ta đến cuối đời",
         " Beauty is not the eyes of the beholder.",
         "",
         " One cannot love and be wise",
         "",
         " I’d give up my life if I could command one smile of your eyes, one touch of your hand.",
         "Anh chấp nhận từ bỏ cuộc sống của mình để có được một nụ cười trong đôi mắt của em, một lần chạm tay em",
         " To the world you may be one person, but to one person you may be the world.",
         " Nhưng đối với một người nào đó, bạn là cả thế giới của họ.",
         " They say as long as at least one person cares for you, life isn't a waste. So when things go terribly wrong, and you feel like giving up, please remember you still got me",
         " Vì vậy, khi mọi thứ trở nên tồi tệ, khi em cảm thấy muốn bỏ cuộc, xin hãy nhớ rằng em vẫn còn có anh",
         " I looked at your face… my heart jumped all over the place.",
         "",
         " Believe in the spirit of love… it can heal all things.”",
         "",
         " Love is not getting, but giving.",
         "",
         " If I die or go somewhere far, I’ll write your name on every star so people looking up can see just how much you meant to me.",
         "",
         " Don’t stop giving love even if you don’t receive it. Smile and have patience.",
         " Hãy mỉm cười và kiên nhẫn.",
         " A man falls in love through his eyes, a woman through her ears.",
         "",
         " I wish I’d be a tear in your eye to roll down your cheek and end up with your lips but I never wish you”d be a tear in my eye for I would lose you every time I cry.",
         "",
         " I would rather be poor and in love with you, than being rich and not having anyone.",
         "",
         " I love you like life, do you know why? Cause you are my life.",
         "",
         " Let your love be like the misty rains, coming softly, but flooding the river.",
         "",
         " If I could change the alphabet, I would put U and I together!",
         "",
         " There is night so we can appreciate day, sorrow so we can appreciate joy, evil so we can appreciate good, you so I can appreciate love.",
         "",
         " I hate when you smile at me because you make me crazy about you. I hate when you talk to me because you make me run out of words. I hate you when I see you because you make me love you more.",
         " Anh ghét em nói vì em làm anh lạc mất ngôn từ. Anh ghét em khi anh nhìn thấy em bởi vì em làm anh càng yêu em hơn.",
         " The spaces between our fingers were created so that another person's fingers could fill them in. Hope you”ll find your dream hand to hold you forever.",
         " Hi vọng rằng em sẽ tìm thấy bàn tay mơ ước để xiết chặt em mãi mãi.",
         " For a moment I thought I was important but maybe I was wrong.",
         ""
      ]
   },
   {
      "category":"Tình bạn",
      "content":[
         " Tình bạn nhân lên thêm niềm vui và chia bớt sầu khổ.",
         " Những viên ngọc có thể rất quí giá. Nhưng những người bạn mới là vô giá.",
         " Một người nghèo vẫn được xem là giàu nếu dưới mái ấm của anh ta có một người bạn tận tuỵ.",
         " Một người bạn là người mỉm cười khi bạn cười, vui khi bạn vui, nhưng không khóc khi bạn khóc, vì khi ấy họ còn phải nắm tay và ôm lấy bạn.",
         " Người ta thường cô đơn bởi vì người ta thường chỉ lo xây tường chứ không lo xây dựng những nhịp cầu.",
         " Giàu có là một điều tốt, sức khoẻ là một điều tốt, nhưng điều tốt hơn nữa là được bạn bè yêu thương. Cách duy nhất để có bạn bè là chính bản thân mình phải là một người bạn.",
         " Ai không có một người bạn chân chính thì người đó không xứng đáng được sống.",
         " Tình bạn không phải là một điều lớn lao, nó là tập hợp của hàng triệu điều nhỏ bé.",
         " Có một người bạn thật sự là khi được ở cùng nhau quan trọng hơn so với những gì bạn làm.",
         " Khi ta mất một người bạn trung thành thì không gì có thể hàn gắn sự mất mát của tâm hồn ta.",
         " Cách giữ bạn tốt nhất là không bao giờ phản bội bạn.",
         " Khi giàu rất dễ có bạn, nhưng lúc lận đận thì tìm được bạn là điều không có gì khó khăn cho bằng.",
         " Lúc nào người bạn cũng thương ta và trong nghịch cảnh, người bạn trở thành anh em ruột thịt.",
         " Nỗ lực lớn nhất của tình bạn không phải là chỉ thẳng cho bạn thấy khuyết điểm mà là làm cách nào cho bạn thấy được nó.",
         " Bạn là người mang cả chồng sách mà anh đang tìm và anh có được những quyển sách mà bạn ấy đang giữ.",
         " Ai bỏ bạn bè trong cơn hoạn nạn thì rồi người đó sẽ được biết nỗi đắng cay của cơn hoạn nạn.",
         " Người bạn thân mà anh cố công tìm được trong một năm, anh có thể làm mất trong một giờ.",
         " Trong đời người có những giây phút thật gay go. Khi đó sự cô độc là nỗi bất hạnh lớn và ta cần có bạn bè.",
         " Có ba loại bạn có hại: bạn khoác lác, bạn chiều chuộng, bạn xiểm mị. Có ba người bạn có ích: bạn ngay thẳng, bạn khoan dung, bạn hiểu rộng.",
         " Ai cũng lắng nghe điều bạn phải nói. Bạn bè lắng nghe điều bạn nói. Bạn thân lắng nghe điều bạn không nói.",
         " Không ai có thể hạnh phúc mà không có bạn bè, hay chắc chắn về bạn bè mình cho tới khi gặp bất hạnh.",
         " Hãy chậm rãi trong việc chọn bạn và càng chậm rãi trong việc thay bạn.",
         " Mất đi một người bạn cũng như mất đi một cánh tay. Thời gian có thể chữa lành nỗi đau nhưng sự thiếu hụt không bao giờ được lấp đầy.",
         " Để có bạn bè, đầu tiên bạn phải làm một người bạn đã.",
         " Một người bạn trung thành là tuyến phòng thủ mạnh mẽ và người tìm thấy anh ta đã tìm thấy một báu vật.",
         " Bạn không bao giờ thực sự phân biệt được bạn và thù cho tới khi mặt băng vỡ.",
         " Những người bạn giống như những ngôi sao. Họ đến rồi đi. Nhưng những người ở lại mới là những người toả sáng.",
         " Hãy đếm tuổi của bạn bằng số bạn bè chứ không phải số năm. Hãy đếm cuộc đời bạn bằng nụ cười chứ không phải bằng nước mắt.",
         " Bạn là người ta cảm thấy thoải mái khi ở cùng, ta sẵn lòng trung thành, đem lại cho ta lời chúc phúc và ta cảm thấy biết ơn vì có họ trong đời.",
         " Một người bạn tốt sẽ nhìn thấy giọt nước mắt đầu tiên, lau đi giọt nước mắt thứ hai và ngăn lại giọt nước mắt thứ ba.",
         " Đã có những lúc chúng ta không thể diễn tả được nỗi đau của mình, ngôn ngữ của một người bạn còn có ý nghĩa hơn những gì được nói ra.",
         " Một người bạn là người mỉm cười khi bạn cười, vui khi bạn vui, nhưng không khóc khi bạn khóc, vì khi ấy họ còn phải nắm tay và ôm lấy bạn.",
         " Nếu không có người bạn tốt thì ta khó mà biết được những sai lầm của bản thân.",
         " Khi nghĩ về những người bạn đồng hành đã rời ta, chúng ta cảm thấy cô đơn gấp đôi.",
         " Tôi mong ước tình bạn có chân, cũng như có mắt và có tài hùng biện. Nó phải tự đứng được trên mặt đất trước khi bước tới cung trăng.",
         " Tình bạn chân chính xoá tan sự ghen tỵ, cũng như tình yêu chân chính đánh chết thói đỏm dáng. Đàn bà nâng niu tình bạn như thủy tinh mà tình bạn lại bị vỡ tan tành.",
         " Mỉm cười thì có bạn, nhăn mặt thì có nếp nhăn. Bạn hãy tin cậy mọi người, họ sẽ trung thành với bạn. Bạn cao thượng với họ, họ sẽ biểu lộ sự cao thượng với bạn.",
         " Cha mẹ là của cải, anh em là chỗ dựa, bạn thân là cả hai thứ đó.",
         " Những người bạn tốt cũng giống như tài khoản trong ngân hàng niềm tin.Bạn càng giữ được lâu thì càng giá trị.",
         " Hãy nhớ rằng tình bạn là một sự đầu tư khôn ngoan.",
         " Hãy kết giao với những người giàu nghị lực và có kỷ luật. Hãy giao du với những người có cao vọng và luôn sống tích cực.",
         " Nếu có một người bạn ngu ngốc thì bạn không cần phải có kẻ thù.",
         " Tình bạn tự nó đã là mối dây nối với sự thánh thiện. Và sự nghèo khó sẽ làm nó thêm cao trọng.",
         " Cách duy nhất để có bạn bè là chính bản thân mình phải là một người bạn.",
         " Tình bạn ít ồn ào nhất và khiêm nhường nhất là tình bạn hữu ích nhất.",
         " Nếu bạn thấy một người bạn không có nụ cười, hãy lấy nụ cười của mình cho người đó. 28. Câu hỏi không phải là liệu bạn có sẵn sàng chết vì bạn mình không, mà là bạn có người bạn nào đáng để mình chết không",
         " Bạn là người vươn ra tìm tay ta và chạm đến trái tim ta.",
         " Tình bạn nhân đôi niềm vui và chia sẻ nỗi buồn.",
         " Thử thách của tình bạn là sự trợ giúp lẫn nhau trong nghịch cảnh và hơn thế, trợ giúp vô điều kiện",
         " Phần lớn sức sống của tình bạn nằm trong việc tôn trọng sự khác biệt, không chỉ đơn giản là thưởng thức sự tương đồng.",
         " Có tình bạn là có được chiếc chìa khóa mở vào tâm hồn người khác.",
         " Đừng che giấu tình yêu và sự dịu dàng của mình cho đến khi bạn lìa đời.",
         " Sự phê bình của người bạn còn tốt hơn lời nịnh nọt của kẻ thù.",
         " Đàn ông đá tình bạn như trái bóng mà tình bạn chẳng hề bị sứt mẻ.",
         " Thật tốt hơn cho bạn hữu và cho chính chúng ta, nếu ta bỏ hết các kỳ vọng và ảo tưởng và chấp nhận bạn hữu theo đúng con người của họ.",
         " Hãy đối xử với bạn bè như đối xử với những bức tranh, nghĩa là hãy đặt họ ở những góc độ có nhiều ánh sáng nhất.",
         " Tình bạn là bầu rượu của cuộc đời: nhưng tình bạn mới… không mạnh cũng không trong.",
         " Một kẻ thù không phải là ít, một trăm người bạn chưa phải là nhiều.",
         " Một ngày cho công việc cực nhọc, một giờ cho thể thao, cả cuộc đời dành cho bạn bè cũng còn quá ngắn ngủi.",
         " Bạn không bao giờ thực sự phân biệt được bạn và thù cho tới khi mặt băng vỡ.",
         " Một người bạn trung kiên là sự bảo vệ vững chắc. Ai tìm được người bạn như vậy là đã tìm được kho báu.",
         " Người nào làm cho bạn hữu của mình vui, người đó đáng được lên thiên đàng.",
         " Một ngày cho công việc cực nhọc, một giờ cho thể thao, cả cuộc đời cho bạn bè vẫn còn quá ngắn ngủi.",
         " Phước thay người nào có tài kết bạn, vì đó là một trong những quà tặng quý nhất của Thượng đế. Món quà này bao gồm nhiều điều hay, nhưng trên hết là khả năng vượt khỏi chính mình.",
         " Có tình bạn là có được chìa khoá mở vào tâm hồn người khác.",
         " Đừng nên để việc tranh chấp nhỏ đi huỷ hoại tình bạn vĩ đại.",
         " Không phải tất cả những người cười với ta đều là bạn. Cũng không phải tất cả những người làm ta bực mình đều là kẻ thù.",
         " Tao đốt thêm điếu nữa tựa lưng vào ghế rồi phê pha… Thả lỏng cơ thể đến lúc tao đẩy mọi thứ xê ra… Củng dễ hiểu thôi …mỗi người một kiểu.. nên đừng vội phê phán… Đến lúc mà tao bực tức đồng nghĩa với việc căn phòng lại lê lán.. 3. Cuộc sống này người thật lòng thì ít mà chó bám đít thì quá nhiều Đôi khi ngẫm lại.. tự mình bật cười Bởi vì...... Ngay cả đồng tiền còn có hai mặt huống chi là nhân cách con người!",
         " Dám nói xấu thì đứng trước mặt tao mà nói. Tao còn nể. Nói xấu sau lưng, xin lỗi tao không quan tâm. Không đủ bản lĩnh để tao chấp.",
         " Giá trị của đồng tiền nằm ở cách tiêu. Giá trị của con người nằm ở cách yêu và cách sống.",
         " Thời gian là liều thuốc kì diệu, nó sẽ biến nỗi buồn thành bài học.",
         " Trong các thể loại buôn bán … Thì bán đứng bạn bè là thứ kinh tởm nhất!",
         " Tìm một người bạn thân không khó. Nhưng quan trọng là chó hay người.",
         " Không phải cứ thân nhau là bạn. Ở đời còn rất nhiều đứa khốn nạn gắn nhãn bạn thân.",
         " Chơi với bạn hết lòng – Bạn chơi lại hết hồng.Người xấu thì nhiều – Người biết điều thì ít.",
         " Cha mẹ khó nhọc nuôi ta lớn. Bạn đểu khiến ta khôn.",
         " Đừng bao giờ quan tâm đến những người nói xấu sau lưng bạn. Bởi vì vị trí của họ là ở đó … mãi mãi sau lưng bạn mà thôi.",
         " Ừ, tao láo: Nhưng tao biết điều Còn hơn những đứa nói nhiều Mà không biết nhục.",
         " Tiếng xấu tao vang danh, nhưng toàn tụi mày đồn đại. Bạn là loa phát thanh nhanh, gom bầy chó sủa dồn lại.",
         " Tiếc cho cái mặt xinh mà trí thông minh thì đéo có. Nhân cách lại méo mó, bạn thích làm chó thế sao?",
         " Gia đình mày cũng hất, bạn tốt mày cũng lật. Đừng nghĩ vậy là chất, thay đổi đi súc vật!",
         " Lúc giàu sang, tình bạn như tình Hàn. Khi khốn khó thì bạn liền tàng hình.",
         " Tao có thể thuê người đập Chó Chứ không để cho Chó có cơ hội cắn được tao, mày là 1 VD",
         " Khi có tiền thì đâu khó có tiếng cười? Rồi lúc hết tiền mới thấy bạn bè toàn lũ chó nói tiếng người!",
         " A good laugh is sunshine in a house.",
         " Happy is the home that shelters a friend! It might well be built, like a festal bower or arch to entertain him a single day.",
         " No man is whole of himself, his friends are the rest of him.",
         " It is one of the blessings of old friends that you can afford to be stupid with them.",
         " You should always leave loved ones with loving words. It may be the last time you see them.",
         " If you never had Friends, you never lived life.",
         " Friendship starts with a smile, grows with talking and hang around, ends with a death.",
         " A sweet friendship refreshes the soul.",
         " True friend is someone who reaches for your hand and touches your heart.",
         " True friendship continues to grow even over the longest distance. Same goes for true love.",
         " Best friends are the people in your life that make you laugh louder, smile brighter and live better.",
         " Best friends make the bad times good and the good times unforgettable.",
         " To like and dislike the same things, that is indeed true friendship.",
         " Be slow in choosing a friend but slower in changing him.",
         " Walking with a friend in the dark is better than walking alone in the light.",
         " The only way to have a friend is to be one.",
         " Friendship flourishes at the fountain of forgiveness.",
         " Count your age by friends, not years Count your life by smiles, not tears.",
         " Rare as is true love, true friendship is rarer.",
         " Good friends are hard to find, harder to leave, and impossible to forget.",
         " Truly great friends are hard to find, difficult to leave, and impossible to forget.",
         " A friend in need is a friend in deed.",
         " In order to have friends, you must first be one."
      ]
   },
   {
      "category":"Cuộc sống",
      "content":[
         " Nhưng hãy nhớ rằng: Nếu bạn không tin tưởng chính mình, thì sẽ chẳng ai tin tưởng bạn nữa.",
         "vn xin giới thiệu đến các bạn những câu nói hay đầy ý nghĩa gây cảm hứng cho cuộc sống để giúp bạn lấy lại niềm tin, nghị lực trong cuộc sống. Mời các bạn cùng tham khảo nội dung chi tiết bài viết dưới đây.",
         " “Tin rằng bạn có thể làm một điều gì đó đồng nghĩa với việc bạn đã đi được nửa đường đến đó” – Theodore Roosevelt",
         " “Đừng so sánh mình với bất cứ ai trong thế giới này. Nếu bạn làm như vậy có nghĩa bạn đang sỉ nhục chính bản thân mình.” – Bill Gates",
         " “Không có hoàn cảnh nào tuyệt vọng, chỉ có người tuyệt vọng vì hoàn cảnh.” -Khuyết danh",
         " “Bắt đầu từ nơi bạn đứng. Sử dụng những gì bạn có. Làm những gì bạn có thể” – Arthur Ashe",
         " “Tôi có một triết lý đơn giản đó là: lấp đầy những khoảng trống, làm trống những khoảng đầy và gãi những chỗ ngứa.” – Alice Roosevelt Longworth.",
         " “Nơi lạnh nhất không phải là Bắc cực mà là nơi không có tình người.” – Khuyết danh.",
         "“Chúng ta không nên bỏ cuộc, chúng ta không nên đề những khó khăn đánh bại mình.” – A. P. J. Abdul Kalam",
         " “Nghèo không là xấu, nghèo mà không có chí mới là xấu; hèn không đáng ghét, hèn mà không có tài mới đáng ghét; già không nên than thở, già mà sống thừa mới đáng than thở; chết không nên bi ai, chết mà vô bổ mới đáng bi ai.” – Lã Khôn.",
         " “Cuộc sống chỉ mang lại cho chúng ta 10% cơ hội, 90% còn lại là do chúng ta trải nghiệm thế nào với nó.” – Lou Holtz",
         " “Không vấp ngã trước cuộc sống, điều đó là rất tốt. Nhưng vấp ngã rồi đứng dậy mà đi lên càng tốt hơn.” – Khuyết danh",
         " “Kim loại vì cứng mà hay gẫy, nước vì mềm mà được vẹn toàn.” – Khuyết danh",
         " “Không có ai thực sự hiểu sự ưu sầu hay nỗi vui mừng của kẻ khác.” – Khuyết danh",
         " “Cuộc sống không phải để sợ, mà là để hiểu. Đây chính là lúc chúng ta cần phải tìm hiểu nhiều hơn về cuộc sống để làm vơi bớt mọi nỗi sợ hãi.” – Marie Curie",
         " “Mọi chuyện đều trông có vẻ bất khả thi cho đến khi nó được hoàn thành” – Nelson Mandela",
         " “Người khôn ngoan là kẻ mà cái gì cũng thấy mới lạ.” – Khuyết danh",
         " “Ruồi chết vì mật ngọt. Đàn bà chết vì đàn ông khéo. Đàn ông chết vì đàn bà đẹp. Còn cha mẹ chết vì con bất hiếu.” – Khuyết danh",
         " “Những điều chúng ta nghĩ quyết định những điều sẽ xảy ra với chúng ta, và vì thế nếu chúng ta muốn thay đổi cuộc sống, chúng ta cần phải thay đổi từ cách suy nghĩ của chúng ta.” – Wayne Dyer",
         " “Những người thông minh và những người xinh đẹp đều mắc chung một tật: cứ tưởng như thế là mãi mãi.” – Khuyết danh",
         " “Cho nhiều hơn nhận thì sẽ được nhận nhiều hơn cho.” – Khuyết danh",
         " “Hãy sống là chính mình, bình thường nhưng không tầm thường.”- Khuyết danh",
         " “Không phải ai cũng là tương lai của bạn. Một vài người chỉ lướt qua cuộc đời bạn để mang lại cho bạn một số bài học của cuộc sống.” – Khuyết danh.",
         " “Đừng ngại thay đổi. Bạn có thể mất một cái gì đó tốt nhưng bạn có thể đạt được một cái gì đó còn tốt hơn.” – Khuyết danh.",
         " “Đôi khi phải mất mọi thứ mới tìm thấy chính bản thân mình.” – Khuyết danh.",
         " “Chỉ nắm lấy cơ hội rồi ta mới biết, đó có phải là cơ hội của ta hay của người khác.” – Khuyết danh.",
         " “Nếu cơ hội không gõ cửa, hãy tạo ra một cánh cửa” – Milton Berle",
         " “Chúng ta thường đánh giá người khác theo tiêu chuẩn của mình nhưng rồi sau đó lại dành cả đời để sống theo tiêu chuẩn của người khác.” – Khuyết danh.",
         " “Trong trò chơi của cuộc sống, trước khi bạn nhận được bất cứ cái gì, bạn phải cho đi một thứ gì đó!” – Zig Ziglar.",
         " “Cuộc sống không cho bạn tất cả những gì bạn mơ ước, nhưng cuộc sống cho bạn quyền được lựa chọn ước mơ và quyền được thực hiện nó.” – Khuyết danh.",
         " “Mỗi người có thể có những lý do khác nhau để sống cuộc sống của chính họ. Bạn không thể quy chụp tất cả những lý do đó đều giống như nhau.”– Kevin Spacey.",
         " “Còn gì ý nghĩa hơn việc giúp một người bất hạnh nhận ra rằng mình không bất hạnh.” – Khuyết danh.",
         " “Đừng bao giờ quá bận rộn để quên nói lời “làm ơn” hay “cảm ơn”. – Khuyết danh.",
         " “Khi bạn có quá nhiều sự lựa chọn, bạn không biết mình muốn gì. Khi bạn biết mình cần gì thì cũng là lúc bạn không còn sự lựa chọn!” – Khuyết danh.",
         " “Thà dám thử và chấp nhận hậu quả nếu có còn hơn là đứng ngó mà không dám làm gì hết trong suốt quãng đời còn lại.” – Khuyết danh.",
         " “Sự vượt trội không bao giờ chỉ là vô tình; đó là kết quả của sự chú tâm cao độ, nỗ lực tận tâm, định hướng thông minh, thực hành khéo léo, và tầm nhìn để thấy được cơ hội trong trở ngại.” – Khuyết danh.",
         " “Khi còn trẻ nếu bạn không dám làm những điều điên rồ, bạn sẽ không có gì để mỉm cười nhớ về khi bạn đã trưởng thành và già đi.” – Khuyết danh.",
         " “Hôm nay đầy rẫy những khó khăn, và ngày mai cũng không có điều gì dễ dàng. Nhưng sau ngày mai, mọi thứ sẽ trở nên tốt đẹp.” – Jack Ma.",
         " “Đừng khóc tiếc nuối cho những gì đã xảy ra trong quá khứ. Đừng căng thẳng cho những việc chưa xảy ra trong tương lai. Hãy sống trọn vẹn ở thời điểm hiện tại và làm nó thật tươi đẹp.” – Khuyết danh.",
         " “Cuộc sống rất đơn giản, nhưng chúng ta cứ bắt nó phải phức tạp”.- Confucius",
         " “Người dễ cười cũng là người dễ khóc. Còn lúc tan nát nhất họ sẽ im lặng.” – Khuyết danh.",
         " “Càng trưởng thành, bạn sẽ nhận ra rằng tranh luận đúng sai hơn thua với người khác đôi khi không còn quan trọng nữa. Quan trọng hơn cả là chỉ muốn bình yên.” – Khuyết danh.",
         " “Người khôn ngoan chỉ với một ánh nhìn đã hiểu được chuyện, kẻ ngu ngốc sẽ mãi không chịu lắng nghe người khác” – Khuyết danh.",
         " “Nếu bạn tìm kiếm một người hoàn hảo, thì bạn sẽ không có nổi một người bạn trong đời.” – Khuyết danh.",
         " “Chỉ lên tiếng khi bạn thực sự biết lời nói của mình tốt đẹp hơn việc giữ yên lặng.” – Khuyết danh.",
         " “Nếu sợ hãi, đừng làm. Nếu làm, đừng sợ hãi.” – Khuyết danh.",
         " “Bạn có khả năng tự tạo hạnh phúc cho mình. Nếu bạn trông chờ điều này từ một người khác, rất có thể bạn sẽ thất vọng.” – Khuyết danh",
         " “Lạc quan là một đại lượng gắn liền với thành công và hạnh phúc hơn tất thảy mọi thứ.” – Brian Tracy",
         " “Luôn luôn hãy mở to đôi mắt. Hãy quan sát khắp mọi thứ xung quanh. Bời vì tất cả những gì bạn thấy đều có thể truyền cảm hứng cho bạn.” – Grace Coddington",
         " “Không có con đường nào dẫn đến hạnh phúc. Hạnh phúc là một con đường.” – Thích Nhất Hạnh",
         " “Làm mọi thứ với một niềm đam mê, hoặc là chẳng gì cả.” – Rosa Nouchette Carey",
         " “Không bao giờ được từ bỏ ước mơ chỉ vì mất quá nhiều thời gian để thực hiện. Dù sao thì thời gian cũng sẽ trôi đi mà thôi.” – Earl Nightingale",
         "............",
         " Và việc rút kinh nghiệm từ những người đi trước là cách nhanh nhất để chúng ta hạn chế những sai lầm. Tuy nhiên, để thực sự biết trân trọng những giá trị mà cuộc sống đã dành tặng, chúng ta cần phải biết đối mặt với mọi thử thách xảy ra, đừng sợ mắc sai lầm mà hãy nhận ra chúng để sửa chữa. “Chỉ nghe thôi chưa đủ, chúng ta cần phải đi tìm kiếm chúng” (Paulo Coelho)."
      ]
   },
   {
      "category":"Tâm trạng",
      "content":[
         " Em mệt mỏi lắm, khi em nói mà không ai nghe. Em buồn, mà chẳng ai thấu. Em cô đơn, mà không có ai kề bên.",
         " Đau khổ nhất là khi yêu ai đó, thương ai đó mà không thể ở bên, không thể nói ra nỗi lòng của mình với người ấy.",
         " Bỏ mặt anh lại cùng với nỗi đau chồng chất, đường tình anh và em mãi sẽ không đồng nhất.",
         " Anh trốn đâu kỹ quá, em tìm hoài không ra.",
         " Bây giờ tôi mới đau khổ nhận ra một sự thật là có những người chỉ có thể ở trong tim ta chứ không bao giờ có thể bước cùng ta đi đến cuối cuộc đời.",
         " Chia tay là khi : Hai con người, hai ngã rẽ. Đứng lặng lẽ nhìn nhau rồi, một phút lặng thầm rồi xa nhau mãi mãi.",
         " Chọn người yêu chỉ cần ba điều này là đủ: Không lừa mình-Không làm mình tổn thương- Bằng lòng ở bên mình.",
         " Đêm nay, đêm mai, đêm sau nữa. Tôi nhớ 1 người chưa từng nhớ tôi.",
         " Em sẽ không để ý tới quá khứ của anh. Nhưng đừng biến em thành kẻ ngốc hay một người thay thế thứ ba.",
         " Có những tháng ngày chông chênh đến kì lạ. Một chút đau thương, một chút mệt mỏi xen lẫn những lo lắng và muôn vàn muộn phiền, không biết chia sẻ cùng ai. \\",
         " Tôi, vẫn đang đợi ai đó đến yêu tôi nghiêm túc.",
         " Nỗi buồn lớn nhất là khi lúc nào cũng phải tỏ ra mình đang hạnh phúc. Nỗi đau lớn nhất là luôn phải cố gắng mỉm cười.",
         " Im lặng là cách tốt nhất để cho ai đó biết rằng bạn đã tổn thương biết biết nhường nào.",
         " Điều bất ngờ nhất là hóa ra tôi vẫn còn tồn tại trong trí nhớ của cậu và tôi có thể nhận ra cậu khi cậu đứng trước mặt tôi. Cảm ơn cậu, người lạ từng quen.",
         " Ngày em đến, Em dạy anh cách yêu thương trọn vẹn một người – Ngày em đi, em chưa dạy anh cách quên đi một người anh từng trọn vẹn yêu thương.",
         " Khi yêu sợ nhất là người ta vẫn nhận lời yêu nhưng trong trái tim của họ chưa bao giờ xuất hiện hình bóng của mình.",
         " Hạnh phúc chẳng sung túc được bao lâu, mà nỗi đau thì in sâu không thể xóa.",
         " Kể từ khi gặp cậu, mọi thứ dần thay đổi rất nhiều. Những ngày tẻ nhạt sau này lại bỗng nhiên nhiều dông bão.",
         " Tình yêu của anh – Nhẹ nhàng như gió, mỏng manh như nắng – Và rồi để lại cho em, Cay đắng ngút ngàn.",
         " Thật đáng sợ nếu bỗng dưng một ngày mình thức dậy và nhận ra rằng mình không có ai và không còn điều gì để chờ đợi.",
         " Rất nhiều người thức đêm không phải vì mất ngủ, cũng không phải vì công việc nào đó. Có lẽ vì quá mệt mỏi tinh thần với những việc ban ngày đã ngăn họ nghỉ ngơi.",
         " Tiễn bước em về với người, giấu nỗi đau vào trong lòng.",
         " Từng đêm anh bơ vơ… anh vẫn mơ: Yêu người trong mộng!",
         " Có lẽ vì em đã tin, tất cả những điều ai nói Có lẽ vì em đã nghe, những thứ không thuộc về anh",
         " Đến cũng vội vàng, đi cũng vội vàng Yêu cũng vội vã, hận cũng vội vã Tất cả đều cuốn theo gió bay Cười vang một trận, thở dài một hơi",
         " Nghèo không phải cái tội mà là phong cách sống.",
         " Vẫn biết cố quên là sẽ nhớ nên dặn lòng cố nhớ để mà quên.",
         " Yêu thật lòng được gì khôg? Có chứ. Được nhiều thứ lắm. Thất vọg. Đắg cay",
         " Phải mất bao lâu để quên đi 1 người Cuộc đời mỗi người sẽ gặp một người rất khó quên.",
         " Anh để em đợi quá lâu để rồi em đến với ai khác",
         " Con người ai cũng thay đổi, chỉ là nhanh đến mức không tưởng , chậm đến mức không nhận ra.",
         " Khi con người ta mải theo đuổi tới tương lai, họ đã không nhìn lại quá khứ, những thứ mà họ đã trải qua, và dần quên mất chính mình là ai.",
         " Đông rồi !!! Anh đang ở đâu ? Em cần Anh lắm !!!",
         " Cuộc đời quá nhiều thăng trầm ,tình cảm đứt đoạn , buồn lắm nhưng vẫn phải vượt qua thôi.",
         " Cứ sống vì người khác. Hy sinh vì người khác… Để rồi khi nhận ra !?? Người tổn thương nhất là mình.",
         " Đừng gieo cho em tia hy vọng ! Vì vốn dĩ từ đầu em đã biết .. Mình không thể bên nhau.. Trăm vạn vết thương đang đau đớn chỉ vì nhớ thương em Chỉ đổi lại là một câu hãy tha thứ thôi sao?",
         " Anh yêu đến sức cùng lực kiệt Anh yêu em đến mức thảm hại Ước mơ tình yêu của cả đời này đã bị em xé nát",
         " Xin cho yêu em hết cuộc đời này, đường đời sóng gió anh vẫn chờ.",
         " Em vẫn thế chẳng thay đổi điều chi, vẫn đứng lặng im giữa mênh mông đất trời.",
         " Con gái giống như một cuốn tiểu thuyết, đừng mong đọc một ngày mà hiểu hết được",
         " Con gái hiện đại là chẳng ngại FA",
         " Con gái thời nay luôn than thở không có người yêu, nhưng hễ cứ có ai đó tán là sợ hãi và bỏ chạy 43. Con gái thường ăn nhiều khi buồn khiến họ béo và khi họ béo họ lại cảm thấy buồn và họ lại ăn. 44. Gái xưa chạm nhẹ bảo dê, gái nay chạm nhẹ … chưa phê anh à ?",
         " Một phụ nữ toàn diện là : sáng diện, trưa diện, chiều diện, tối diện..",
         " Xinh: là một lợi thế. Ế: là một kỹ năng Mình không có cái lợi thế, nhưng bù lại được cái Kỹ năng.",
         " Con gái như một cỗ máy dự báo thời tiết: Sáng nắng Chiều mưa Buổi trưa mát mát Nhiều khi âm ấm Có lúc hâm hâm Đôi khi lặng thầm Ngồi cười toe toét",
         " Khi em ra đi, anh cảm thấy mọi thứ thật tệ. Anh cầu xin em đừng quay lại làm cho mọi thứ tệ thêm.",
         " Con trai bây giờ thay người yêu như thay áo. Còn con gái thì khác hoàn toàn … họ chỉ mặc thêm áo cho ấm mà thôi.",
         " Khi tự nhìn nhận cuộc sống của mình đã hoàn hảo, không còn mục đích lớn lao gì nữa thì có nghĩa là cuộc sống của bạn đang mất đi rất nhiều ý nghĩa.",
         "",
         "“Cho dù anh có cố gắng thế nào để quên đi ai đó, anh vẫn sẽ còn đôi chút tình cảm với họ, so sánh những chuyện ngày xưa và hiện tại. Và anh đôi khi hy vọng người mới trong cuộc đời đối phương vẫn là mình, và mọi thứ vẫn như cũ, mọi điều không hay đều được xóa bỏ. Thời gian có thể chữa lành vết thương, nhưng trong tình yêu thì không. Dù chúng ta chia tay đã lâu và giờ đều đã có những tình yêu mới trong đời mình, em không thể không tự hỏi giờ anh sống thế nào, và khi em thấy anh liếc nhìn em, em không thể không tự hỏi liệu trái tim anh có đập nhanh hơn một chút, giống như trái tim em khi em thấy anh.”",
         "“Lúc trước, tôi đợi...người tôi yêu..Bây giờ... tôi đợi cho trái tim tôi..hết yêu người..”",
         "“ Sự phản bội mà ta nhận được hôm nay không phải do ta ngu ngốc hay không tốt. Mà là vì...ta đã quá tốt với những thứ chẳng xứng đáng với mình”",
         "“ Dù thế nào hãy cố gắng lên nha",
         "..",
         "..",
         "Cuộc sống này dạy cho ta khôn lớn",
         "Biết giận hơn tha thứ biết cảm thông",
         "Biết phấn đấu cho tương lại và hiểu",
         "Sống trên đời không phải chỉ để yêu!!!”",
         "“ Người ta khóc thường không phải vì họ yếu đuối mà bởi vì họ không thể mạnh mẽ trong thời gian quá dài”",
         "“ Phải có cái gì đó mất đi con người ta mới nhận ra những ngày bình thường là hạnh phúc”",
         "“ Hãy tập ăn cay đi để rồi quen với đắng cay. Cuộc đời đâu phẳng lặng. Sao cứ thích ngọt ngào. Hãy tập ăn chua đi để rồi quen với dần với chát. Cuộc đời đâu có đầy đủ sao cứ thích đậm đà”",
         "“ Nhiều lúc Em tỏ ra vô tình...Rồi nhận ra mình đang khóc...! Nhiều lúc Em tỏ ra thật nhẫn tâm... Để rồi nhận ra...Mình đang đau...! Nhiều lúc Em tỏ ra thật cứng cỏi... Để rồi nhận ra... Mình thật yếu đuối”",
         "“ Đau nhất là khi bạn nhận ra sự tồn tại của bạn đổi với ai đó là có cũng được mà không cũng chẳng sao”",
         "“ Đôi khi: Vào facebook của một ai đó hàng ngày,",
         "Nhưng không like, không comment,,,",
         "..",
         "..",
         "",
         "Rồi lại lặng lẽ thoát ra vả tỏ vẻ không biết gì",
         "Để rồi tự nhiên ta cảm thấy trống trải, lặng yên và đâu đó chợt gợi chút Buồn”",
         "“ Thà yêu người Bình Thường...để cảm thấy mình đặc biệt!!! Còn hơn là... Yêu một người quá đặc biệt...để rồi bị cho là...tầm thường”",
         "“Ai cũng nói, \"Hãy nghe theo trái tim đi.\" Tôi làm thế, nó vỡ rồi.”",
         "“Một ngày anh sẽ yêu em như em yêu anh, một ngày anh sẽ nghĩ về em như em nghĩ về anh, một ngày anh sẽ khóc vì em như em khóc vì anh, một ngày anh sẽ muốn em... nhưng em sẽ không cần anh nữa.”",
         "“Em nhớ anh khi điều gì đó thật sự tốt đẹp xảy ra, bởi anh là người em muốn chia sẻ. Em nhớ anh khi điều gì đó làm em sầu não, bởi anh là người rất hiểu em. Em nhớ anh khi em cười và khóc, bởi em biết anh có thể giúp em nhân lên nụ cười vào lau đi nước mắt. Lúc nào em cũng nhớ anh, nhưng em nhớ anh nhất khi em thao thức trong đêm, nghĩ về tất cả những khoảng thời gian tuyệt vời mà chúng ta ở bên nhau.”",
         "“Bạn sẽ phải tìm đến ai khi người duy nhất có thể khiến bạn ngừng rơi lệ lại là người khiến bạn khóc?”",
         "“Bất cứ ai nói rằng thà yêu và đánh mất tình yêu còn hơn chưa từng yêu lấy một lần, hẳn chưa từng thấy trái tim mình tan vỡ.”",
         "“Anh quay lại và nhìn thẳng vào tôi và không nói gì cả, thậm chí dù chỉ một lời chào. Cứ như thể những tháng ngày chúng tôi ở bên nhau, những ngày tháng tôi yêu anh chẳng hề quan trọng, như thể chúng chưa bao giờ xảy ra.”",
         "“Đôi khi họ nhắc tới tên anh, và rồi ai đó hỏi em liệu em biết anh không. Em quay đi, nhớ về tất cả khoảng thời gian chúng ta ở bên nhau, chia sẻ tiếng cười, nước mắt, những câu đùa và vô số nữa, và rồi, anh ra đi không lời giải thích. Em nhìn về nơi họ đang chờ đợi câu trả lời của em và em nói khẽ, 'Đã từng có lúc... tôi nghĩ mình biết.'\"",
         "Một vài trái tim được hàn gắn, một vài trái tim nát tan, mặc dù chẳng bao giờ có ai muốn vậy, bởi tình yêu luôn được thề thốt đầu bạc răng long. Tôi đã khóc, và cầu nguyện, và van xin, chỉ mong tình yêu bền vững. Hy vọng là tất cả những gì tôi cần, và đau đớn là tất cả những gì tôi tìm thấy.”",
         "“Và tôi sợ hãi những lúc như thế này... khi có thể nói mọi điều, và chẳng còn gì để nói, và chuyện đó khiến tôi buồn bã.”",
         "“Hãy hứa với em, đó là tất cả những gì em muốn. Hãy nói với em rằng em đã thay đổi anh theo một cách nào đó. Hãy nói với em rằng em có ảnh hưởng lên cuộc đời anh. Hãy hứa với em rằng anh sẽ luôn nhớ về em. Mất anh đã đủ khó khăn, nhưng em không muốn sống và nghĩ rằng em chẳng có chút ý nghĩa nào đối với anh.”",
         "“Thật đáng ngạc nhiên rằng ai đó có thể làm trái tim bạn tan vỡ, ấy vậy mà bạn vẫn yêu người ấy với từng mảnh nhỏ.”",
         "“Tình yêu giống như hai người cùng kéo một sợi dây chun. Nếu một người buông, người còn níu giữ sẽ đau đớn.”",
         "”",
         "“Nếu nói tôi hoài niệm anh ấy, chi bằng nói tôi hoài niệm khoảng thời gian ngày đó của chính mình, hoài niệm những chuyện tôi vì anh ấy mà làm, những chuyện tôi vì anh ấy mà có được, vì anh ấy mà mất đi. Có lẽ không phải tôi không quên được anh ấy, chỉ là tôi không có cách nào quên được hình ảnh một tôi đầy nhiệt huyết, đầy bất chấp khi yêu anh ấy của những năm tháng đó mà thôi.”",
         "“ Nhiều lúc em sợ chuyện tình cảm, sợ những tan vỡ lại đến, lại đổ lên đầu em. Không phải em không cố gắng, mà là những cố gắng của em dường như chỉ được đáp lại bằng những thất vọng, đau thương. Em phải làm sao?",
         "“ Chợt nhận ra:",
         "Bây giờ mỗi khi mình buồn",
         "",
         "Chỉ Online lặng lẽ đọc status",
         "",
         ".",
         "Đó là đang viết ra những gì mình đang nghĩ”",
         "\"Đêm nay.. Đêm mai...Đêm mai nữa...Tôi nhớ một người không nhớ tôi”",
         "“ Có những người khóc bằng nước mắt Có những người khóc bằng sự im lặng Có những người khóc bằng tiếng gào thét Còn tôi khóc bằng nụ cười”",
         " “Em vẫn cứ lặng lẽ đợi chờ một bóng hình mà em đã đánh rơi. Em vẫn cứ lặng lẽ...dõi theo một bóng hình mà em cố lãng quên. Em vẫn cứ lặng lẽ...mang yêu thương đặt vào con tim ấy. Em vẫn cứ lặng lẽ...đợi chờ một ngày kia ai đó quay trở về bên em. Ai đó quan trọng đối với em lắm! Và em tin Yêu thương rồi sẽ trở về\"",
         "“Nước vô tình, ngàn năm trôi mãi Mây vô tình, mây mãi vẫn bay Trăng vô tình, trăng đùa với gió Người vô tình, sao hiểu thấu lòng tôi …”",
         "“ Nhiều người nói, yêu xa là khổ, ai chấp nhận yêu xa là khờ, cố gắng vì yêu xa là vô ích. Thỉnh thoảng trên phố bắt gặp cặp đôi đi xát bên nhau, cùng cười, cùng nói, cùng nắm tay bỗng nhiên cảm thấy lòng mình lạc lõng vì nhớ tới ai kia đến đau lòng”",
         "“Khi người ta không còn yêu thì họ sẽ sẵn sàng gạt bỏ bạn ra ngoài trái tim không thương tiếc”",
         "“Khi mà mọi sự xa cách đếm được vẫn chỉ là vấn đề về thời gian và địa lý, chỉ sự cách xa lúc đó bằng kỷ niệm mới là khoảng không vĩnh viễn khó lấp đầy… thì chia tay, dù đau, nhưng chưa bao giờ là điều buồn nhất”",
         "“Người yêu cũ có người yêu mới. Đau, đau một nỗi đau mơ hồ, cứ tưởng sau chừng ấy thời gian nó có thể bình tĩnh lại, hờ hững với những thứ có liên quan. Vì sao chỉ một tấm hình mà lại nhói tim đến vậy”",
         "“ Hãy chọn một kết thúc buồn...thay vì chọn một nỗi buồn không bao giờ có kết thúc..”",
         "“ Đời bạc bẽo..hay..tình người lạnh lẽo..Nhận được gì.. Ngoài ba chữ “ mất lòng tin..”",
         "“ Thà mỉm cười và nói rằng..mọi thứ điều ổn cả..! Còn dễ dàng hơn là..Giải thích cho ai đó chuyện gì đã xảy ra! Thà im lặng..Giữ lấy niềm đau.. Còn hơn nói với nhau để rồi không lau được nước mắt”",
         "“ Đau khổ nhất là...",
         "Khi thương ai đó nhớ ai mà không được nói chuyện",
         "Yêu ai đó đến vô cùng nhưng vẫn phải chia tay”",
         "“ Thà làm ngươi dưng đi qua nhau còn hơn đi bên nhau một cách không chân thành”",
         "“ Có những lời chia tay không phải là vì hết yêu.. Mà đơn giản chỉ vì không bên nhau được nữa..”",
         "“ Sau bao nhiêu yêu thương thì cuối cùng ta vẫn là người xa lạ”",
         "“ Yêu một ai đó quá nhiều thì dù biết là rất đau nhưng vẫn mãi không thể buông tay”",
         "“ Dù có yêu thương thật lòng. Mà cứ đi lòng vòng. Rồi sẽ lạc mất nhau”",
         "“ Sau khi chia tay. Thứ vỡ vụn nhất có lẽ là Niềm Tin”",
         "“Sợ nhất là khi ta lấy hết dũng cảm để nhắn tin cho một người, Để rồi trả lại là sự im lặng lạnh người hay câu nói vô tình: ” Đừng làm phiền tôi nữa”.",
         "” Có một người, dạy bạn thế nào là yêu nhưng không yêu bạn. Có một người, trao cho bạn hàng ngàn nỗi nhớ nhưng chẳng bao giờ nhớ về bạn.”",
         "“Đã có lúc em nhớ lắm nhưng vẫn giả vờ không có gì, muốn gặp lắm nhưng vẫn cố gắng kiềm chế. Em thích lắm nhưng vẫn nói chỉ là bạn bè thôi. Muốn bày tỏ tình cảm lắm nhưng lại sợ không được đáp trả.”",
         " Quá khứ làm gì có tội, chuyện trầy xước là do tự tay ta cào xé rồi đổ lỗi cho cuộc đời bất công, đỗ lỗi cho cái duyên vô phận khiến những người tưởng chừng yêu nhau lắm lại chia tay.",
         " Thế giới rộng lớn như thế vậy mà em lại gặp anh. Thế giới nhỏ bé như thế vậy mà em lại đánh mất anh.",
         " Một người con gái lạnh lùng với tình yêu, không muốn yêu ai thường đã từng yêu rất sâu đậm và chịu tổn thương sâu sắc từ lâu."
      ]
   }
]
